<html>
<head>
<title>'So Cooooool, Curitel',	PANTECH&CURITEL</title>
<Meta name="keywords" content="팬택앤큐리텔, 큐리텔, 휴대폰, 핸드폰, 커뮤니티, 동영상폰, 카메라폰">
<link rel="STYLESHEET" type="text/css" href="/inc/css/my.css">
<script language="javascript" src="/inc/js/common.js"></script>
<style>
body{
scrollbar-face-color:#D1C8BC;
scrollbar-highlight-color:#FFF;
scrollbar-3dlight-color:#FFF;
scrollbar-darkshadow-color:#FFF;
scrollbar-shadow-color:#FFF;
scrollbar-arrow-color:#000;
scrollbar-track-color:#FFF;
}
</style>
</head>

<body bgcolor="#f5f5f5">
제 1 장 총칙 <br><br>
※ 제 1조 (목적) <br>
본 약관은 전기통신사업법령 및 정보통신망이용촉진 등에 관한 법령에 의하여 팬택앤큐리텔이 제공하는 큐리텔닷컴 (www.curitel.com) 인터넷 서비스(이하 '서비스')의 가입, 이용에 관한 큐리텔닷컴 (www.curitel.com) 사이트의 회원(이하 '회원')과 팬택앤큐리텔 (이하 '회사')의 권리, 의무 및 책임사항, 이용조건 및 절차 등을 규정하는 것을 목적으로 삼으며 '서비스'에 가입하는 행위를 본 약관에 동의하는 것으로 간주합니다.<br><br>

※ 제 2조 (약관의 효력 및 변경) <br>
① 이 약관은 서비스를 통하여 이를 공지하거나 전자우편 기타의 방법으로 회원에게 통지 함으로써 효력을 발생합니다. <br>
② 회사는 필요하다고 인정되는 경우 이 약관을 개정할 수 있으며 변경된 약관은 지체 없이 회사가 제공하는 웹사이트 게시판을 이용해 공지하거나 전자우편 기타의 방법으로 회원에게 통지 함으로써 효력을 발생합니다.<br><br>

※ 제 3조 (약관 외 준칙) <br>
본 약관에서 게시치 아니한 사항은 전기통신기본법, 전기통신사업법, 정보통신망이용촉진 등에 관한 법률 및 기타 관련 법령의 규정에 의합니다.<br><br>

※ 제 4조 (용어의 정의) <br>
1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다. ① 회원: 서비스를 제공 받기 위하여 회사와 이용계약을 체결하거나 이용자 아이디(ID)를 부여 받은 자를 말합니다. <br>
② 아이디(ID): 회원의 식별과 서비스 이용을 위하여 회원이 정하고 회사가 승인하는 문자와 숫자의 조합을 말합니다. <br>
③ 비밀번호: 회원이 부여 받은 아이디(ID)와 일치된 회원임을 확인하고, 회원 자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다.<br>
④ 해지: 회사 또는 회원이 서비스 개통 후 이용계약을 해약 하는 것을 말합니다.<br><br>

제 2 장 서비스의 이용계약<br><br>

※ 제 5 조 (이용계약의 성립) <br>
① &quot;이용약관에 동의하십니까?&quot; 라는 이용신청시의 물음에 회원이 &quot;동의&quot;버튼을 클릭하면 이 약관에 동의하는 것으로 간주됩니다. <br>
② 이용계약은 서비스 이용희망자의 이용약관 동의 후 이용 신청에 대하여 회사가 승낙함으로써 성립합니다. <br><br>

※ 제 6 조 (이용신청) <br>
① 본 서비스를 이용하기 위해서는 회사 소정의 가입신청 양식에서 요구하는 모든 이용자정보를 기록하여 신청합니다. <br>
② 가입신청 양식에 기재하는 모든 이용자 정보는 모두 실제 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, 서비스의 제한을 받을 수 있습니다. <br><br>

제 7 조 (이용신청의 승낙)<br>
① 회사는 제6조에 따른 이용 신청 고객에 대하여 제2항, 제3항의 경우를 예외로 하여 서비스 이용신청을 승낙합니다.<br>
② 회사는 다음에 해당하는 경우에 그 신청에 대한 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br>
가. 서비스 관련 설비에 여유가 없는 경우<br>
나. 기술상 현저히 지장이 있는 경우<br>
다. 기타 회사가 필요하다고 인정되는 경우<br>
③ 회사는 다음에 해당하는 경우에는 이용신청을 승낙하지 아니 할 수 있습니다.<br>
가. 다른 사람의 명의를 사용하여 신청한 경우<br>
나. 이용 신청 시 이용자정보를 허위로 기재하여 신청한 경우<br>
다. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br>
라. 가입한 이름이 실명이 아닌 경우<br>
마. 만 14세 미만의 경우<br>
바. 기타 회사 소정의 이용신청요건을 충족하지 못하는 경우<br><br>

※ 제 8조 (회원정보의 변경)<br>
회원은 이용 신청 시 기재한 회원정보가 변경되었을 경우에는 온라인으로 수정을 하여야 하며 미변경으로 인하여 발생되는 문제의 책임은 회원에게 있습니다.<br><br>

※ 제 9 조 (계약해지 및 이용제한)<br>
① 회원은 언제든지 자신의 회원등록을 말소해 줄 것(가입 해지)을 서면, 전화 또는 온라인을 통해 요청할 수 있으며 회사는 위 요청을 받은 즉시 해당 회원의 회원 등록 말소를 위한 절차를 밟습니다.<br>
② 회원이 다음 각 호의 사유에 해당하는 경우, 회사는 회원의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.<br>
가. 타인의 서비스 ID 및 비밀번호를 도용한 경우<br>
나. 서비스 운영을 고의로 방해한 경우<br>
다. 같은 사용자가 다른 ID로 이중등록을 한 경우<br>
라. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우<br>
마. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우<br>
바. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한경우<br>
사. 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우<br>
아. 정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스프로그램 등을 유포하는 경우<br>
자. 회사, 다른 회원 또는 타인의 지적재산권을 침해하는 경우<br>
차. 정보통신윤리위원회 등 외부기관의 시정요구가 있거나 불법선거 운동과 관련하여 선거관리위원회의 유권해석을 받은 경우<br>
카. 타인의 개인정보, 회원 ID 및 비밀번호를 부정하게 사용하는 경우<br>
타. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우<br>
파. 회원이 음란물을 게재하거나 음란사이트를 링크한 자신의 홈페이지와 게시판을 회사의 게시판에 올리거나 링크시킨 경우<br>
하. 본 약관을 포함하여 기타 회사가 정한 이용조건 및 관계법령에 위반된 경우<br>

※ 제 10 조 (회원정보의 수집 및 관리)<br>
① 회사는 적법하고 공정한 수단에 의하여 서비스 계약의 성립 및 이행에 필요한 성명, 주소, 전화번호 등 최소한의 회원정보를 수집합니다.<br>
② 1항의 경로를 통해 수집된 회원정보는 회원이 회원자격을 유지하는 동안 회사에 의해 관리되며 9조 2항의 사유로 회원자격이 상실되는 경우 회사는 즉시 회원정보의 파기절차를 수행합니다. 단 다음 각호에 해당하는 경우에는 예외로 합니다.<br>
가. 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우<br>
나. 보유기간을 미리 회원에게 고지하거나 명시한 경우<br>
다. 개별적으로 회원의 동의를 받은 경우<br>
③ 회사는 원활한 서비스 수행 등의 이유로 추가적인 회원정보 수집이 필요하다고 판단될 경우 사전에 이를 메일 또는 게시판 또는 서비스를 통해 회원에게 알리고 반드시 동의를 얻어 정보를 수집합니다.<br><br>

※ 제 11조 (회원정보 사용에 대한 동의)<br>
1. 회원이 이용신청서에 회원정보를 기재하고, 회사에 본 약관에 따라 이용신청을 하는 것은 회사가 본 약관에 따라 이용신청서에 기재된 회원정보를 수집, 이용 및 제공하는 것에 동의하는 것으로 간주됩니다.<br>
2. 회사의 회원정보 관리에 대한 자세한 내용은 회사의 &quot;개인정보 보호정책&quot;을 참고하시기 바랍니다.<br><br>

제 3 장 계약당사자의 의무<br><br>

※ 제 12조 (회사의 의무) <br>
① 회사는 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하기 위해서 노력합니다.<br>
② 회사의 개인정보관리책임자는 박희경이며, 주소는 서울시 영등포구 영의도동 34-7 입니다. 개인정보관리책임자의 성명 및 연락처는 큐리텔의 개인정보보호정책에 기재하고 별도로 공지하거나 서비스 안내에 게시합니다.<br>
③ 회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 이를 지체 없이 수리 또는 복구합니다. 다만, 천재지변, 비상사태 또는 그밖에 부득이한 경우에는 그 서비스를 일시 중단하거나 중지 할 수 있습니다.<br>
④ 회사는 이용계약의 체결, 계약사항의 변경 및 해지 등 회원과의 계약 관련 절차 및 내용 등에 있어 회원에게 편의를 제공하도록 노력합니다. <br>
⑤ 회사는 서비스 제공과 관련해서 알고 있는 회원의 신상정보를 본인의 승낙 없이 제 3자에게 누설, 배포하지 않습니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리 위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다. <br>
⑥ ①항의 범위 내에서, 회사는 업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계 자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있습니다.<br>
⑦ 회사는 개인정보의 수집목적 또는 제공 받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기하여야 합니다. 다만, 다음 각호에 해당하는 경우에는 예외로 합니다.<br>
① 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우<br>
② 보유기간을 미리 이용고객에게 고지하거나 명시한 경우<br>
③ 개별적으로 이용고객의 동의를 받은 경우<br><br>

※ 제 13조 (개인정보보호)<br>
① 회사는 정보통신망이용촉진등에관한법률등 관계법령에 따라 이용신청 시 제공 받는 회원의 개인정보, 이후에 추가로 제공 받는 개인정보 및 서비스 이용 중 생성되는 개인정보를 보호하여야 하며 이를 위한 보안 시스템을 구축합니다.<br>
② 회사의 개인정보관리책임자는 마케팅 전략팀 박희경이며, 주소는 서울시 영등포구 영의도동 34-7 입니다. 개인정보관리책임자의 성명 및 연락처는 큐리텔 웹사이트의 개인정보보호정책에 기재하고 별도로 공지하거나 서비스 안내에 게시합니다.<br>
③ 회사가 제6조에 따라 신청서에 기재를 요구하는 회원의 개인정보는 본 이용계약의 이행과 본 이용계약상의 서비스제공을 위한 목적으로 이용합니다.<br>
④ 회사는 서비스 제공과 관련하여 취득한 회원의 개인정보를 본인의 사전 승낙 없이 타인에게 누설, 공개 또는 배포하지 않으며 서비스 관련 업무 이외의 상업적 목적으로 사용하지 않습니다. 단 다음 각 호의 1에 해당하는 경우는 예외입니다. <br>
가. 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우<br>
나. 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우<br>
다. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우<br>
라. 회원에게 다양한 서비스를 제공하기 위하여 큐리텔 패밀리 사이트 혹은 다른 회사와 협력 계약을 통해 서비스를 제공하는 경우<br>
⑤ 회사가 제4항의 규정에도 불구하고 고지 또는 명시한 범위를 초과하여 회원의 개인정보를 이용하거나 제3자에게 제공하고자 하는 경우에는 제공받는 자, 제공목적 및 제공할 정보의 내용 등을 반드시 당해 회원에게 개별적으로 서면이나 전자 우편 등으로 통지하여 동의를 받아야 합니다.<br>
⑥ 4항의 범위 내에서 회사는 업무와 관련하여 회원 전체 또는 일부의 개인 정보에 관한 통계 자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우져의 설정을 변경할 수 있습니다.<br>
⑦ 회원은 개인정보 변경을 통해 언제든지 개인 정보에 대한 열람 및 수정을 할 수 있습니다.<br>
⑧ 회원은 언제나 이용계약을 해지함으로써 개인정보의 수집 및 이용에 대한 동의 철회를 요구할 수 있으며 회사는 본인 여부를 확인하는 즉시 동의 철회를 위한 필요한 조치를 시행합니다. 해지의 방법은 이 약관에서 별도로 규정한 바에 따릅니다.<br><br>

※ 제 14조 (회원의 의무)<br>
① 회원은 서비스 이용 시 다음 각 호의 행위를 하지 않아야 합니다.<br>
가. 다른 회원의 ID를 부정하게 사용하는 행위<br>
나. 서비스에서 얻은 정보를 회사의 사전승낙 없이 회원의 이용 이외의 목적으로 복제하거나 이를 변경, 출판 및 방송 등에 사용하거나 타인에게 제공하는 행위<br>
다. 회사의 저작권, 타인의 저작권 등 기타 권리를 침해하는 행위<br>
라. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위<br>
마. 범죄와 결부된다고 객관적으로 판단되는 행위<br>
바. 기타 관계법령에 위배되는 행위<br>
② 회원은 관계법령, 이 약관에서 규정하는 사항, 서비스 이용 안내 및 주의 사항을 준수하여야 합니다.<br>
③ 회원은 회사의 사전 서면동의 없이는 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등의 영업활동을 할 수 없으며, 영업활동의 결과와 회원이 약관에 위반한 영업활동을 이용하여 발생한 결과에 대하여 회사는 책임을 지지 않습니다. 회원은 이와 같은 영업활동에 대하여 회사에 대하여 손해배상의무를 집니다. <br>
④ 회원은 회사의 명시적인 동의가 없는 한 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다. 회원은 회사의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다. <br><br>

제 4 장 서비스 제공 및 이용<br><br>

※ 제 15 조 (회원 아이디(ID)와 비밀번호 관리에 대한 회원의 의무)<br>
① 아이디(ID)와 비밀번호에 대한 모든 관리는 회원에게 책임이 있습니다. 회원에게 부여 된 아이디(ID)와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 전적인 책임은 회원에게 있습니다. <br>
② 자신의 아이디(ID)가 부정하게 사용된 경우 또는 기타 보안 위반에 대하여, 회원은 반드시 회사에 그 사실을 통보해야 합니다. <br><br>

※ 제 16 조 (정보의 제공) <br>
회사는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보에 대해서 전자메일 이나 서신우편, 전화 등의 방법으로 회원에게 제공할 수 있으며, 회원은 원하지 않을 경우 가입신청 메뉴와 회원정보수정 메뉴에서 정보수신거부를 할 수 있습니다. <br><br>

※ 제 17 조 (요금 및 유료서비스) → 유료정보 시에는 별도 약관<br>
회사가 제공하는 서비스는 기본적으로 무료입니다. 단, 별도의 유료정보에 대해서는 해당 서비스에 명시된 요금지불에 동의하여야만 사용이 가능합니다.<br><br>

※ 제 18 조 (광고주와의 거래)<br>
회사는 본 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다. <br><br>

※ 제 19조 (회원의 게시물)<br>
① 서비스에 게재된 자료에 대한 권리는 다음 각 호와 같습니다. <br>
가. 게시물에 대한 권리와 책임은 게시자에게 있으며 회사는 게시자의 동의 없이는 이를 서비스 내 게재 이외에 영리적 목적으로 사용하지 않습니다. 단, 비영리적인 경우에는 그러하지 아니하며 또한 회사는 서비스내의 게재권을 갖습니다. <br>
나. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.
회사는 회원이 게시하거나 등록하는 서비스내의 내용물이 다음 각 호의 1에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다. <br>
1. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우 <br>
2. 공공질서 및 미풍양속에 위반되는 내용인 경우 <br>
3. 범죄적 행위에 결부된다고 인정되는 내용일 경우 <br>
4. 회사의 저작권, 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br>
5. 회사에서 규정한 게시기간을 초과한 경우<br>
6. 회원이 자신의 포토앨범 및 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우<br>
7. 기타 관계법령에 위반된다고 판단되는 경우<br>
8. 회사에 관한 비방, 욕설, 사실과 다른 악성루머 배포 등의 회사의 명예를 침해하는 경우<br><br>

※ 제 20 조 (게시물에 대한 권리 및 책임) <br>
서비스에 게재된 자료에 대한 권리는 다음 각 호와 같습니다. <br>
1. 게시물에 대한 권리와 책임은 게시자에게 있으며 회사는 게시자의 동의 없이는 이를 서비스 내 게재 이외에 영리적 목적으로 사용하지 않습니다. 단, 비영리적인 경우에는 그러하지 아니하며 또한 회사는 서비스내의 게재권을 갖습니다. <br>
2. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.<br><br>

※ 제 21 조 (서비스 이용시간)<br>
① 서비스는 회사의 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 연중무휴, 1일 24시간 이용할 수 있습니다. 다만 설비의 점검 등 회사가 필요한 경우 또는 설비의 장애, 서비스 이용의 폭주 등 불가항력으로 인하여 서비스 이용에 지장이 있는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한할 수 있습니다. <br>
② 회사는 제공하는 서비스 중 일부에 대한 서비스이용시간을 별도로 정할 수 있으며, 이 경우 그 이용시간을 사전에 회원에게 공지 또는 통지합니다. <br><br>

※ 제 22 조 (서비스 이용 책임)<br>
회원은 회사에서 권한 있는 사원이 서명한 명시적인 서면에 구체적으로 허용한 경우를 제외하고는 회원은 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없으며 특히 해킹, 돈벌기 광고, 음란사이트를 통한 상업행위, 상용 S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 회사가 책임을 지지 않습니다. <br><br>

※ 제 23 조 (서비스 제한 및 정지) <br>
① 회사는 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우와 전기통신사업법에 의한 기간통신 사업자가 전기통신서비스를 중지하는 등 기타 불가항력적 사유가 있는 경우에는 서비스의 전부 또는 일부를 제한 하거나 정지할 수 있습니다. <br>
② 회사는 제1항의 규정에 의하여 서비스의 이용을 제한하거나 정지한 때에는 그 사유 및 제한기간 등을 지체 없이 회원에게 알려야 합니다. <br><br>

※ 제 24조 (저작권의 귀속 및 이용제한)<br>
① 회사가 작성한 저작물에 대한 저작권 기타 지적 재산권은 회사에 귀속합니다.<br>
② 회원은 회사가 제공하는 서비스를 이용함으로써 얻은 정보를 회사의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br><br>
제 5 장 기타<br>
※ 제 25조 (손해배상)<br>
회사는 서비스 요금이 무료인 동안의 서비스 이용과 관련하여 회원에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다. <br>
※ 제 26 조 (면책조항)<br>
① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다. <br>
② 회사는 회원의 귀책사유로 인하여 서비스 이용의 장애가 발생한 경우에는 책임이 면제됩니다. <br>
③ 회사는 회원이 회사의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사 선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제 됩니다. <br>
④ 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 그 내용에 관하여는 책임이 면제됩니다. <br><br>

※ 제 27조 (관할법원) <br>
본 약관 상의 분쟁에 대해 소송이 제기될 경우 서울지방법원 본원을 전속 관할법원으로 합니다. <br><br>

※ 제 28조 (분쟁의 처리)<br>
회사에 귀책 사유가 명백히 인정되는 경우, 회원은 회사를 상대로 소송 등을 제기하기 전에 우선 회사에 이를 알려 원만히 분쟁을 해결할 수 있습니다.<br><br>

※ 제 29조 (상표)<br>
서비스에서 사용된 이름, 로고, 상표 등은 회사의 지적재산권이며 지적재산권보호법에 따라 보호 받습니다.<br><br>
[부칙]<br>
(시행일) 이 약관은 2004년 6월 10일부터 시행합니다.<br>
</body>
</html>
