<!--
		var shortMsg = new Array(25);
		shortMsg[0] = '(^_^)(^*^)(^▽^)*^-^)(^.^)^@^)/~~ (づ^.^)づ~';
		shortMsg[1] = 'm(_ _)m  미안함(고개숙인모습)';
		shortMsg[2] = '@)))))))김밥이랑=00000==떡꼬치랑=#####==오뎅이랑';
		shortMsg[3] = '(ㅅ )( ㅅ)(ㅅ )( ㅅ) 짱구의 엉덩이춤';
		shortMsg[4] = '┏━━━.:+☆★♥I Love you♡♥┗━━.:+☆★';
		shortMsg[5] = 'ㅇㅇㅇㅇ＼ㅇㅇㅇㅇㅇㅇㅇㅇ★ㅇㅇ♤♤♤♤♤♤♤♤모해?소원안빌고~ ';
		shortMsg[6] = '[압류영장]오늘부터 당신의마음을압류합니다';
		shortMsg[7] = '내문자를씹는것또한배신이야....... *^^*';
		shortMsg[8] = '너 죽을 준비해!.......난 밥을 준비할께~~~';
		shortMsg[9] = '나 미칠 것 같아...............넌 파칠래?';
		shortMsg[10] = '너 무해 난 배추할께..';
		shortMsg[11] = '^ㅠ^     쌍코피나게 열심히해라.';
		shortMsg[12] = '언제 나에게 백조탈출의 ♧이 찾아올런지...';
		shortMsg[13] = 'ㄴㅓㅁㅏㄴㅇㅡㄹ♡♡♡♡♡ㅅㅏㄹㅏㅇㅎㅐ';
		shortMsg[14] = '너의 마음 다운로드중....■■■■■□90%...다 줄꺼지?';
		shortMsg[15] = '(-.-)Zzz 잠자는 중';
		shortMsg[16] = '문자가늘어갈때마다당신향한내마음도커져갑니다..';
		shortMsg[17] = '~(%:><:%)~   뽀뽀하는 생쥐';
		shortMsg[18] = '><#^><^#><  키싱구라미';
		shortMsg[19] = '한달을마무리잘하고..새로운맘으로시작하길~';
		shortMsg[20] = '사와 난 양파살께.....(만을=마늘)';
		shortMsg[21] = '&&&---&&& 팽귄 줄다리기';
		shortMsg[22] = '당신의 빨간 속옷속 하얀 속살을 느끼고 싶어요';
		shortMsg[23] = '이별은 무엇일까............지구야';
		shortMsg[24] = '김:남주에요..남:들이그러데요.주:둥이만고쳤다고';
//-->